bat
bob
docker
docker-compose
eza
fd
fzf
git
go
lazygit
less
neovim
nodejs
python
ripgrep
starship
stow
tmux
ttf-firacode-nerd
zsh
