bat
cmake
curl
docker
docker-compose
eza
fd
fzf
git
go
lazygit
less
ninja
nodejs
npm
python
ripgrep
starship
stow
tmux
ttf-firacode-nerd
unzip
xclip
zsh
